/* Localized versions of Info.plist keys */

CFBundleName = "Cocoa CG Shell";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "Cocoa CG Shell version 1.1, Copyright 2010 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2010 Apple Inc.";
